[Balance.Iris_PawnBalance_ProbeRepair AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Control unit")
PlayThroughs[1]=(DisplayName="The browser has been improved.")

[Balance.Iris_PawnBalance_ProbeRepairBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="New locomotive")
PlayThroughs[1]=(DisplayName="a large mechanical controller")

[Balance.Iris_PawnBalance_ProbeShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Shield protection")
PlayThroughs[1]=(DisplayName="Energy saving")

[Balance.Iris_PawnBalance_ProbeShieldBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Stainless steel protection")
PlayThroughs[1]=(DisplayName="Super Bastard Shield Super Feather")

